/* No comment provided by engineer. */
"(no title)" = "(kein Titel)";

/* No comment provided by engineer. */
"A Media file is currently in uploading. Please try later." = "Es wird gerade eine Mediendatei hochgeladen. Bitte später versuchen.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "Eine neue Version von WordPress für iOS ist ab sofort verfügbar";

/* No comment provided by engineer. */
"About" = "Über";

/* No comment provided by engineer. */
"Above Content" = "Über dem Inhalt";

/* No comment provided by engineer. */
"Add Blog" = "Blog hinzufügen";

/* No comment provided by engineer. */
"Add Category" = "Kategorie hinzufügen";

/* No comment provided by engineer. */
"Add Location" = "Standort hinzufügen";

/* No comment provided by engineer. */
"Add Photo from Camera+" = "Foto hinzufügen von Camera+";

/* No comment provided by engineer. */
"Add Photo from Library" = "Foto aus der Bibliothek hinzufügen";

/* No comment provided by engineer. */
"Add Selected" = "Ausgewähltes hinzufügen";

/* No comment provided by engineer. */
"Add Video from Library" = "Video aus Bibliothek hinzufügen";

/* No comment provided by engineer. */
"Add blog hosted at WordPress.com" = "Auf WordPress.com gehostetes Blog hinzufügen";

/* No comment provided by engineer. */
"Add self-hosted WordPress blog" = "Selbst-gehostetes WordPress Blog hinzufügen";

/* No comment provided by engineer. */
"Advanced" = "Erweitert";

/* No comment provided by engineer. */
"Anonymous" = "Anonym";

/* No comment provided by engineer. */
"App Store Rating" = "App Store Bewertung";

/* No comment provided by engineer. */
"Approve" = "Genehmige";

/* No comment provided by engineer. */
"Approve (%d)" = "Genehmige (%d)";

/* No comment provided by engineer. */
"Are you sure?" = "Bist du sicher?";

/* No comment provided by engineer. */
"Authentication required" = "Anmeldung erforderlich";

/* No comment provided by engineer. */
"Back" = "Zurück";

/* No comment provided by engineer. */
"Below Content" = "Unter dem Inhalt";

/* No comment provided by engineer. */
"Blog returned invalid data." = "Blog lieferte ungültige Daten zurück.";

/* No comment provided by engineer. */
"Blogs" = "Blogs";

/* No comment provided by engineer. */
"Can't edit just yet" = "Kann noch nicht Bearbeiten";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Categories" = "Kategorien";

/* No comment provided by engineer. */
"Categories:" = "Kategorien:";

/* No comment provided by engineer. */
"Categories: %@" = "Kategorien: %@";

/* No comment provided by engineer. */
"Category name already exists." = "Kategorienname exisitiert bereits.";

/* No comment provided by engineer. */
"Category title missing." = "Kategorietitel fehlt.";

/* No comment provided by engineer. */
"Choose Image Size" = "Wähle Bildgröße";

/* No comment provided by engineer. */
"Clicks (Past 7 Days)" = "Geklickte ausgehende Links (Letzte 7 Tage)";

/* No comment provided by engineer. */
"Close" = "Schließen";

/* No comment provided by engineer. */
"Comment" = "Kommentar";

/* No comment provided by engineer. */
"Comment Reply" = "Antwort auf Kommentar";

/* No comment provided by engineer. */
"Comments" = "Kommentare";

/* No comment provided by engineer. */
"Connection Problem" = "Verbindungsproblem";

/* No comment provided by engineer. */
"Copy Link" = "Link kopieren";

/* No comment provided by engineer. */
"Couldn't find a WordPress site on that URL" = "Hinter dieser URL wurde keine WordPress-Installation gefunden";

/* No comment provided by engineer. */
"Couldn't sync comments" = "Kommentare konnten nicht synchronisiert werden";

/* No comment provided by engineer. */
"Couldn't sync pages" = "Seiten konnten nicht synchronisiert werden";

/* No comment provided by engineer. */
"Couldn't sync posts" = "Artikel konnten nicht synchronisiert werden";

/* No comment provided by engineer. */
"Crash Detected" = "Absturz festgestellt";

/* No comment provided by engineer. */
"Custom" = "Benutzerdefiniert";

/* No comment provided by engineer. */
"Custom Size" = "Benutzerdefinierte Größe";

/* No comment provided by engineer. */
"Daily Views" = "Tägliche Aufrufe";

/* No comment provided by engineer. */
"Days" = "Täglich";

/* No comment provided by engineer. */
"Delete" = "Löschen";

/* No comment provided by engineer. */
"Delete %@?" = "Lösche %@?";

/* No comment provided by engineer. */
"Delete Comment" = "Kommentar löschen";

/* No comment provided by engineer. */
"Deselect All" = "Alles abwählen";

/* No comment provided by engineer. */
"Discard" = "Verwerfen";

/* No comment provided by engineer. */
"Dismiss" = "Überspringen";

/* No comment provided by engineer. */
"Don't Send Crash Report" = "Keinen Fehlerbericht senden";

/* No comment provided by engineer. */
"Done" = "Fertig";

/* No comment provided by engineer. */
"Draft" = "Entwurf";

/* No comment provided by engineer. */
"East" = "Ost";

/* No comment provided by engineer. */
"Edit" = "Bearbeiten";

/* No comment provided by engineer. */
"Edit Blog" = "Blog bearbeiten";

/* No comment provided by engineer. */
"Edit Comment" = "Kommentar bearbeiten";

/* No comment provided by engineer. */
"Edit Site" = "Seite bearbeiten";

/* No comment provided by engineer. */
"Empty URL" = "Leere URL";

/* No comment provided by engineer. */
"Enter a password" = "Ein Passwort angeben";

/* No comment provided by engineer. */
"Error" = "Fehler";

/* No comment provided by engineer. */
"Error Copying Video" = "Fehler beim Kopieren des Videos";

/* No comment provided by engineer. */
"Error establishing database connection." = "Fehler beim Aufbau der Datenbankverbindung.";

/* No comment provided by engineer. */
"Error." = "Fehler.";

/* No comment provided by engineer. */
"Failed" = "Fehlgeschlagen";

/* No comment provided by engineer. */
"Finding address..." = "Suche Adresse ...";

/* No comment provided by engineer. */
"Finding your location..." = "Suche deinen Standort ...";

/* No comment provided by engineer. */
"Forbidden Access" = "Zugang verboten";

/* No comment provided by engineer. */
"Geolocation" = "Geolokalisierung";

/* No comment provided by engineer. */
"Geotagging" = "Geotagging";

/* No comment provided by engineer. */
"Height" = "Höhe";

/* No comment provided by engineer. */
"Help" = "Hilfe";

/* No comment provided by engineer. */
"Hi %@," = "Hallo %@,";

/* No comment provided by engineer. */
"I'm Ready!" = "Ich bin bereit!";

/* No comment provided by engineer. */
"If you like WordPress for iOS, we'd appreciate it if you could leave us a rating in the App Store. Would you like to do that now?" = "Wenn dir WordPress für iOS gefällt, fänden wir es schön, wenn du uns im App Store eine Bewertung hinterlässt. Willst du das jetzt tun?";

/* No comment provided by engineer. */
"Image" = "Bild";

/* No comment provided by engineer. */
"Immediately" = "Sofort";

/* No comment provided by engineer. */
"Incompatible site" = "Inkompatible Webseite";

/* No comment provided by engineer. */
"Incorrect Password" = "Falsches Passwort";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Insert" = "Einfügen";

/* No comment provided by engineer. */
"Insert %@:" = "Einfügen %@:";

/* No comment provided by engineer. */
"Internal Server Error" = "Interner Server-Fehler";

/* No comment provided by engineer. */
"Invalid URL" = "Ungültige URL";

/* No comment provided by engineer. */
"It looks like WordPress for iOS crashed the last time you used it. You can help us resolve the issue by sending a crash report." = "Es sieht so aus, als ob WordPress für iOS bei deinem letzten Einsatz abgestürzt ist. Du kannst uns bei der Behebung des Problems helfen, indem du uns einen Fehlerbericht sendest.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "Es scheint, dass Ihre WordPress-Webseite zur Zeit nicht verfügbar ist. Bitte probieren Sie es zu einem späteren Zeitpunkt noch einmal.";

/* No comment provided by engineer. */
"Keep editing" = "Weiter bearbeiten";

/* No comment provided by engineer. */
"Landscape" = "Querformat";

/* No comment provided by engineer. */
"Large (%@)" = "Groß (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Zuletzt aktualisiert: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Zuletzt aktualisiert: Nie";

/* No comment provided by engineer. */
"Learn More" = "Mehr erfahren";

/* No comment provided by engineer. */
"Link URL" = "Link-URL";

/* No comment provided by engineer. */
"Loading blogs..." = "Lade Blogs ...";

/* No comment provided by engineer. */
"Loading..." = "Lade ...";

/* No comment provided by engineer. */
"Local" = "Lokal";

/* No comment provided by engineer. */
"Local Draft" = "Lokaler Entwurf";

/* No comment provided by engineer. */
"Location unknown" = "Standort unbekannt";

/* No comment provided by engineer. */
"Login" = "Einloggen";

/* No comment provided by engineer. */
"Mail Link" = "Mail-Link";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Erstelle einen Link\n\n\n\n";

/* No comment provided by engineer. */
"Mark Comment as Spam" = "Diesen Kommentar als Spam markieren";

/* No comment provided by engineer. */
"Media" = "Medien";

/* No comment provided by engineer. */
"Medium (%@)" = "Mittel (%@)";

/* No comment provided by engineer. */
"Months" = "Monatlich";

/* No comment provided by engineer. */
"My Blog" = "Mein Blog";

/* No comment provided by engineer. */
"Need Help?" = "Brauchst du Hilfe?";

/* No comment provided by engineer. */
"New comment" = "Neuer Kommentar";

/* No comment provided by engineer. */
"No" = "Nein";

/* No comment provided by engineer. */
"No Description available for this Post" = "Keine Beschreibung verfügbar für diesen Artikel";

/* No comment provided by engineer. */
"No blogs found." = "Keine Blogs gefunden.";

/* No comment provided by engineer. */
"No chart data found." = "Keine Tabellendaten gefunden.";

/* No comment provided by engineer. */
"No connection to host." = "Keine Verbindung zum Host.";

/* No comment provided by engineer. */
"No stats data found.  Please try again later." = "Keine Statistikdaten gefunden. Bitte versuch es später nochmal.";

/* No comment provided by engineer. */
"North" = "Nord";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open in Safari" = "In Safari öffnen";

/* No comment provided by engineer. */
"Operation is not supported now." = "Vorgang wird gerade nicht unterstützt.";

/* No comment provided by engineer. */
"Optional" = "Optional";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "Die Ausrichtung wurde während der Aufnahme verändert. Bitte wähle die Ausrichtung, die für dieses Video verwendet werden soll.";

/* No comment provided by engineer. */
"Original (%@)" = "Original (%@)";

/* No comment provided by engineer. */
"Pages" = "Seiten";

/* No comment provided by engineer. */
"Parent Category" = "Übergeordnete Kategorie";

/* No comment provided by engineer. */
"Password" = "Passwort";

/* No comment provided by engineer. */
"Password is required." = "Passwort ist erforderlich.";

/* No comment provided by engineer. */
"Password protected" = "Passwortgeschützt";

/* No comment provided by engineer. */
"Pending" = "Ausstehend";

/* No comment provided by engineer. */
"Pending Comment" = "Ausstehender Kommentar";

/* No comment provided by engineer. */
"Pending moderation" = "Ausstehende Moderation";

/* No comment provided by engineer. */
"Pending review" = "Ausstehender Review";

/* No comment provided by engineer. */
"Photo" = "Foto";

/* No comment provided by engineer. */
"Please delete the app and reinstall." = "Bitte die App löschen und neu installieren.";

/* No comment provided by engineer. */
"Please describe what you were doing when the app crashed: " = "Bitte beschreibe was Du getan hast, als die App abgestürzt ist:";

/* No comment provided by engineer. */
"Please enter your credentials" = "Bitte Zugangsdaten eingeben";

/* No comment provided by engineer. */
"Please type a comment." = "Bitte gib einen Kommentar ein.";

/* No comment provided by engineer. */
"Please update your credentials and try again." = "Aktualisiere deine Zugangsdaten und versuch es erneut.";

/* No comment provided by engineer. */
"Please update your password:" = "Bitte aktualisiere dein Passwort:";

/* No comment provided by engineer. */
"Please visit the FAQ to get answers to common questions. If you're still having trouble, post in the forums or email us." = "Bitte besuche die FAQ, um Antworten auf häufig gestellte Fragen zu bekommen. Wenn Du weiterhin Probleme hast, nutze bitte die Support-Foren.";

/* No comment provided by engineer. */
"Portrait" = "Hochformat";

/* No comment provided by engineer. */
"Post Format" = "Artikel-Formatvorlage";

/* No comment provided by engineer. */
"Post Views (Past 7 Days)" = "Beliebteste Artikel (Letzte 7 Tage)";

/* No comment provided by engineer. */
"Posts" = "Artikel";

/* No comment provided by engineer. */
"Preparing for upload..." = "Hochladen wird vorbereitet ...";

/* No comment provided by engineer. */
"Preview" = "Vorschau";

/* No comment provided by engineer. */
"Private" = "Privat";

/* No comment provided by engineer. */
"Privately published" = "Privat veröffentlicht";

/* No comment provided by engineer. */
"Public" = "Öffentlich";

/* No comment provided by engineer. */
"Publish" = "Publizieren";

/* No comment provided by engineer. */
"Publish   " = "Publizieren";

/* No comment provided by engineer. */
"Publish Immediately" = "Sofort veröffentlichen";

/* No comment provided by engineer. */
"Published" = "Veröffentlicht";

/* No comment provided by engineer. */
"Published on" = "Publiziert am";

/* No comment provided by engineer. */
"Published!" = "Veröffentlicht!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Zum Aktualisieren nach unten ziehen ...";

/* No comment provided by engineer. */
"Quick Photo" = "Schnappschuss";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Schnelles Foto ist fehlgeschlagen";

/* No comment provided by engineer. */
"Re: %@" = "Re: %@";

/* No comment provided by engineer. */
"Read" = "Lesen";

/* No comment provided by engineer. */
"Read the FAQ" = "Lies die FAQ";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "Folgende Meldung erhalten 'Zugang verboten'.\nEs scheint, dass ein Problem mit Ihrer WordPress-Webseite besteht.";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "Folgende Meldung erhalten 'Interner Server-Fehler'.\nEs scheint, dass ein Problem mit Ihrer WordPress-Webseite besteht.";

/* No comment provided by engineer. */
"Record Video" = "Video aufnehmen";

/* No comment provided by engineer. */
"Referrers (Past 7 Days)" = "Referrer (Letzte 7 Tage)";

/* No comment provided by engineer. */
"Release to refresh..." = "Zum Aktualisieren loslassen ...";

/* No comment provided by engineer. */
"Remove" = "Entfernen";

/* No comment provided by engineer. */
"Remove Location" = "Standort entfernen";

/* No comment provided by engineer. */
"Reply" = "Antwort";

/* No comment provided by engineer. */
"Save" = "Speichern";

/* No comment provided by engineer. */
"Save Draft" = "Entwurf speichern";

/* No comment provided by engineer. */
"Saving Edit..." = "Speichere Bearbeitung ...";

/* No comment provided by engineer. */
"Saving..." = "Speichern ...";

/* No comment provided by engineer. */
"Schedule" = "Planen";

/* No comment provided by engineer. */
"Scheduled" = "Geplant";

/* No comment provided by engineer. */
"Scheduled for" = "Geplant für";

/* No comment provided by engineer. */
"Search Terms (Past 7 Days)" = "Top Such Referrer (Letzte 7 Tage)";

/* No comment provided by engineer. */
"Select All" = "Alle auswählen";

/* No comment provided by engineer. */
"Select Blogs" = "Blogs auswählen";

/* No comment provided by engineer. */
"Send Crash Report" = "Fehlerbericht senden";

/* No comment provided by engineer. */
"Sending Reply..." = "Sende Antwort ...";

/* No comment provided by engineer. */
"Separate tags with commas" = "Trenne Tags durch Kommas";

/* No comment provided by engineer. */
"Server returned status code %d" = "Server meldete Statuscode %d";

/* No comment provided by engineer. */
"Settings" = "Einstellungen";

/* No comment provided by engineer. */
"Show more..." = "Zeige mehr ...";

/* No comment provided by engineer. */
"Sign In" = "Anmelden";

/* No comment provided by engineer. */
"Sign Out" = "Abmelden";

/* No comment provided by engineer. */
"Sign Up" = "Anmelden";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Anmeldung fehlgeschlagen. Bitte nochmal versuchen.";

/* No comment provided by engineer. */
"Signing In..." = "Anmeldung ...";

/* No comment provided by engineer. */
"Signing in..." = "Anmeldung ...";

/* No comment provided by engineer. */
"Small (%@)" = "Klein (%@)";

/* No comment provided by engineer. */
"Something went wrong posting the comment reply." = "Irgendetwas ist beim Antworten auf den Kommentar schief gelaufen.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Anmelden leider nicht möglich";

/* No comment provided by engineer. */
"Sorry, no connection to WordPress.com." = "Tut mir Leid, keine Verbindung zu WordPress.com.";

/* No comment provided by engineer. */
"Sorry, no connection to host. A simple preview is shown below." = "Leider keine Verbindung zum Host. Unten wird eine einfache Vorschau angezeigt.";

/* No comment provided by engineer. */
"Sorry, something went wrong during comments moderation. Please try again." = "Während der Kommentarmoderation ist leider etwas schief gelaufen. Bitte nochmal versuchen.";

/* No comment provided by engineer. */
"Sorry, the photo publish failed. The post has been saved as a Local Draft." = "Die Fotoveröffentlichung ist leider fehlgeschlagen. Der Artikel wurde als lokaler Entwurf gespeichert.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Das Hochladen des Fotos ist fehlgeschlagen. Der Artikel wurde als lokaler Entwurf gespeichert.";

/* No comment provided by engineer. */
"Sorry, the post has changed, or it is not published. A simple preview is shown below." = "Es tut mir leid. Der Artikel wurde geändert oder ist nicht veröffentlicht worden. Unten wird eine einfache Vorschau angezeigt.";

/* No comment provided by engineer. */
"Sorry, you can't edit a post while it's being uploaded. Try again in a moment" = "Du kannst einen Artikel während des Hochladens leider nicht bearbeiten. Versuch es gleich nochmal";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Du kannst auf diese Funktion leider nicht zugreifen. Überprüfe deine Benutzerrolle auf diesem Blog.";

/* No comment provided by engineer. */
"South" = "Süd";

/* No comment provided by engineer. */
"Spam" = "Spam";

/* No comment provided by engineer. */
"Spam (%d)" = "Spam (%d)";

/* No comment provided by engineer. */
"Start a new blog at WordPress.com" = "Ein neues Blog auf WordPress.com beginnen";

/* No comment provided by engineer. */
"Start blogging from your %@ in seconds." = "Starte mit dem Bloggen von Deinem %@ in Sekunden.";

/* No comment provided by engineer. */
"Stats" = "Statistiken";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Tags:" = "Tags:";

/* No comment provided by engineer. */
"Tags: %@" = "Tags: %@";

/* No comment provided by engineer. */
"Take Photo" = "Fotografieren";

/* No comment provided by engineer. */
"Take Photo with Camera+" = "Foto machen mit Camera+";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Hier tippen um loszuschreiben";

/* No comment provided by engineer. */
"Temporary Server Error" = "Temporärer Server-Fehler";

/* No comment provided by engineer. */
"Text to be linked" = "Zu verlinkender Text";

/* No comment provided by engineer. */
"The Reader is not available at this moment." = "Der Reader ist momentan nicht verfügbar.";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "Die App versteht die Serverantwort nicht. Bitte überprüfe die Konfiguration deines Blogs.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "Das Blog synchronisiert sich gerade mit dem Server. Bitte versuche es später.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "Die Internetverbindung scheint gerade offline zu sein.";

/* No comment provided by engineer. */
"There is another category with that name." = "Es gibt eine andere Kategorie mit diesem Namen.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Beim Kopieren des Videos zum Hochladen ist ein Fehler aufgetreten. Bitte nochmal versuchen.";

/* No comment provided by engineer. */
"Title" = "Titel";

/* No comment provided by engineer. */
"Title (optional)" = "Titel (optional)";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Titel für eine Kategorie ist erforderlich.";

/* No comment provided by engineer. */
"Title:" = "Titel:";

/* No comment provided by engineer. */
"To load stats for your blog you will need to have the WordPress.com stats plugin installed and correctly configured as well as your WordPress.com login." = "Um die Statistiken für deinen Blog zu laden, benötigst du dein WordPress.com Login sowie das installierte und korrekt konfigurierte WordPress.com Stats oder JetPack Plugin.";

/* No comment provided by engineer. */
"Today" = "Heute";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unapprove" = "Zurückweisen";

/* No comment provided by engineer. */
"Unapprove (%d)" = "Zurückweisen (%d)";

/* No comment provided by engineer. */
"Update" = "Aktualisieren";

/* No comment provided by engineer. */
"Update Available" = "Update verfügbar";

/* No comment provided by engineer. */
"Update Draft" = "Entwurf aktualisieren";

/* No comment provided by engineer. */
"Update Location" = "Standort aktualisieren";

/* No comment provided by engineer. */
"Update Now" = "Jetzt aktualisieren";

/* No comment provided by engineer. */
"Upload failed - tap to retry." = "Hochladen fehlgeschlagen - Zum nochmal versuchen antippen.";

/* No comment provided by engineer. */
"Uploaded" = "Hochgeladen";

/* No comment provided by engineer. */
"Uploading" = "Lade hoch";

/* No comment provided by engineer. */
"Uploading Quick Photo..." = "Lade Schnelles Foto hoch ...";

/* No comment provided by engineer. */
"Uploading: %.1f%%. Tap to cancel." = "Beim Hochladen: %.1f%%. Zum Abbrechen antippen.";

/* No comment provided by engineer. */
"Username" = "Benutzername";

/* No comment provided by engineer. */
"Username is required." = "Benutzername ist erforderlich.";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"VideoPress" = "VideoPress";

/* No comment provided by engineer. */
"View" = "Ansehen";

/* No comment provided by engineer. */
"View dashboard" = "Dashboard anzeigen";

/* No comment provided by engineer. */
"Visibility" = "Sichtbarkeit";

/* No comment provided by engineer. */
"Visit the Forums" = "Besuche die Foren";

/* No comment provided by engineer. */
"Weeks" = "Wöchentlich";

/* No comment provided by engineer. */
"Welcome" = "Willkommen";

/* No comment provided by engineer. */
"West" = "West";

/* No comment provided by engineer. */
"Width" = "Breite";

/* No comment provided by engineer. */
"WordPress password" = "WordPress Passwort";

/* No comment provided by engineer. */
"WordPress username" = "WordPress Benutzername";

/* No comment provided by engineer. */
"WordPress.com Stats" = "WordPress.com Statistik";

/* No comment provided by engineer. */
"WordPress.com password" = "WordPress.com Passwort";

/* No comment provided by engineer. */
"WordPress.com username" = "WordPress.com-Benutzername";

/* No comment provided by engineer. */
"Write" = "Schreiben";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You can upload videos to your blog with VideoPress. Would you like to learn more about VideoPress now?" = "Mit VideoPress kannst du Videos auf dein Blog hochladen. Möchtest du jetzt mehr über VideoPress erfahren?";

/* No comment provided by engineer. */
"You have unsaved changes." = "Es gibt nicht gespeicherte Änderungen.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "Ihre WordPress-Webseite meldete den Fehler %d.\nDies bedeutet wahrscheinlich, dass Ihre spezielle Konfiguration nicht mit dieser App kompatibel ist.\nBitte beschreiben Sie Ihr Problem in den Foren.";

/* No comment provided by engineer. */
"bold" = "fett";

/* No comment provided by engineer. */
"code" = "code";

/* No comment provided by engineer. */
"del" = "del";

/* No comment provided by engineer. */
"http://example.com" = "http://example.com";

/* No comment provided by engineer. */
"http://itunes.apple.com/us/app/wordpress/id335703880?mt=8" = "http://itunes.apple.com/de/app/wordpress/id335703880?mt=8";

/* No comment provided by engineer. */
"http://wordpress.com/signup?ref=wp-iphone" = "http://wordpress.com/signup?ref=wp-iphone";

/* No comment provided by engineer. */
"italic" = "kursiv";

/* No comment provided by engineer. */
"link" = "link";

/* No comment provided by engineer. */
"list item" = "Listeneintrag";

/* No comment provided by engineer. */
"more" = "mehr";

/* No comment provided by engineer. */
"on " = "zu";

/* No comment provided by engineer. */
"ordered list" = "nummerierte Liste";

/* No comment provided by engineer. */
"quote" = "zitieren";

/* No comment provided by engineer. */
"unordered list" = "ungeordnete Liste";

